
"account" = "アカウント";
"add_as_new_contact" = "新規の連絡先として追加";
"amount" = "量";
"balance_error" = "%@ しか利用できません！";
"balance_info" = "残高：%@（%@ の手数料）";
"btc_address" = "BTC のアドレス";
"btc_bought_successfully" = "You will receive your bitcoins shortly. [TODO]";
"buy" = "Buy [TODO]";
"buy_btc" = "Buy Bitcoins [TODO]";
"cancel" = "キャンセル";
"change_currency" = "通貨を変更";
"choose_contact" = "連絡先を選択";
"contacts" = "連絡先";
"confirm_buy" = "Are you sure you want to buy %.4f BTC for $%i? [TODO]";
"could_not_fetch_balance" = "残高を照会できませんでした。";
"current_balance" = "現在の残高";
"display_name" = "表示名";
"error" = "エラー";
"error_title" = "エラーです！";
"export" = "エクスポート";
"feature_unavailable" = "This feature is currently disabled. [TODO]";
"me" = "自分";
"n_confirmation" = "%i件の確認事項";
"network_error" = "ネットワーク・エラー";
"new_contact" = "新規の連絡先";
"not_a_key" = "スキャンされたコードは有効な秘密鍵ではありません。";
"not_enough_funds" = "資金不足です。（0.0001以上が必要です）";
"okay" = "OK";
"passcode" = "パスコード";
"please_wait" = "お待ちください";
"private_keys" = "Private Keys [TODO]";
"push_message" = "%@ が入金されました。";
"push_notifications_title" = "プッシュ通知";
"push_notifications_desc" = "新規取引の通知";
"receive" = "受信する";
"recent_transactions" = "最近の取引";
"retry" = "再試行";
"send" = "送信";
"settings" = "設定";
"shops" = "ショップ";
"success" = "成功です！";
"swipe" = "秘密鍵をスワイプする";
"swipe_failed" = "インポートに失敗しました。再試行してください。";
"swipe_key" = "鍵をスワイプする";
"swipe_key_title" = "鍵をスワイプしますか？";
"swipe_key_message" = "この秘密鍵の資金すべてをスワイプしますか？（%.8f BTC）";
"swipe_success" = "すべての資金のインポートに成功しました。";
"total" = "合計";
"transaction" = "取引";
"tx_error_msg" = "取引をブロードキャストできませんでした。";
"tx_success_msg" = "取引のブロードキャストに成功しました。";
"unit" = "単位";
"unlock" = "ロック解除";
"verify_tx_title" = "取引の確認";
"verify_tx_message" = "%@ を %@ に送金しますか？";
"yes" = "はい";
"you_will_receive" = "You will receive %.4f BTC [TODO]";